{
  "words": [
    "the", "be", "to", "of", "and", "a", "in", "that", "have", "I",
    "it", "for", "not", "on", "with", "he", "as", "you", "do", "at",
    "this", "but", "his", "by", "from", "they", "we", "say", "her", "she",
    "or", "an", "will", "my", "one", "all", "would", "there", "their", "what",
    "so", "up", "out", "if", "about", "who", "get", "which", "go", "me",
    "when", "make", "can", "like", "time", "no", "just", "him", "know", "take",
    "people", "into", "year", "your", "good", "some", "could", "them", "see", "other",
    "than", "then", "now", "look", "only", "come", "its", "over", "think", "also",
    "back", "after", "use", "two", "how", "our", "work", "first", "well", "way",
    "even", "new", "want", "because", "any", "these", "give", "day", "most", "us"
  ],
  "quotes": [
    "The quick brown fox jumps over the lazy dog.",
    "All that glitters is not gold.",
    "The only thing we have to fear is fear itself.",
    "To be or not to be, that is the question.",
    "You can fool all of the people some of the time, and some of the people all of the time, but you cannot fool all of the people all of the time.",
    "Life is what happens when you're busy making other plans.",
    "The journey of a thousand miles begins with a single step.",
    "The best way to predict the future is to create it.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "The only impossible journey is the one you never begin.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "You miss 100% of the shots you don't take.",
    "Whether you think you can or you think you can't, you're right."
  ],
  "paragraphs": [
    "The technology industry continues to evolve at a rapid pace, with innovations in artificial intelligence and machine learning leading the way. Companies are investing heavily in research and development to stay ahead of the curve and maintain competitive advantages in their respective markets.",
    "Climate change remains one of the most pressing issues facing our planet today. Scientists around the world are working tirelessly to understand its impacts and develop sustainable solutions that can help mitigate its effects on ecosystems and human societies alike.",
    "The human brain is perhaps the most complex structure in the known universe. Neuroscientists have made significant strides in understanding its functions, but there remains much to discover about how it processes information, forms memories, and creates consciousness."
  ]
}
